{
  "messages": [
    {
      "message": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "message": "Act as if what you do makes a difference. It does.",
      "author": "William James"
    },
    {
      "message": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
      "author": "Zig Ziglar"
    },
    {
      "message": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
      "author": "Christian D. Larson"
    },
    {
      "message": "You are never too old to set another goal or to dream a new dream.",
      "author": "C.S. Lewis"
    },
    {
      "message": "Try to be a rainbow in someone's cloud.",
      "author": "Maya Angelou"
    },
    {
      "message": "Keep your face always toward the sunshine—and shadows will fall behind you.",
      "author": "Walt Whitman"
    },
    {
      "message": "The only limit to our realization of tomorrow is our doubts of today.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "message": "Do not wait for the perfect moment, take the moment and make it perfect.",
      "author": "Zoey Sayward"
    },
    {
      "message": "You miss 100% of the shots you don’t take.",
      "author": "Wayne Gretzky"
    },
    {
      "message": "The best way to predict the future is to create it.",
      "author": "Peter Drucker"
    },
    {
      "message": "In the middle of every difficulty lies opportunity.",
      "author": "Albert Einstein"
    },
    {
      "message": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "message": "Don't watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
    },
    {
      "message": "Success is how high you bounce when you hit bottom.",
      "author": "George S. Patton"
    },
    {
      "message": "Hardships often prepare ordinary people for an extraordinary destiny.",
      "author": "C.S. Lewis"
    },
    {
      "message": "You can’t go back and change the beginning, but you can start where you are and change the ending.",
      "author": "James Sherman"
    },
    {
      "message": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "message": "It does not matter how slowly you go as long as you do not stop.",
      "author": "Confucius"
    },
    {
      "message": "You are capable of more than you know.",
      "author": "Glinda, 'Wicked'"
    },
    {
      "message": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
      "author": "Roy T. Bennett"
    },
    {
      "message": "You don’t have to see the whole staircase, just take the first step.",
      "author": "Martin Luther King Jr."
    },
    {
      "message": "Go confidently in the direction of your dreams. Live the life you have imagined.",
      "author": "Henry David Thoreau"
    },
    {
      "message": "The only person you should try to be better than is the person you were yesterday.",
      "author": "Matty Mullins"
    },
    {
      "message": "You are the artist of your own life. Don’t hand the paintbrush to anyone else.",
      "author": "Unknown"
    },
    {
      "message": "Small steps in the right direction can turn out to be the biggest step of your life.",
      "author": "Naeem Callaway"
    },
    {
      "message": "You are stronger than you think and braver than you believe.",
      "author": "Unknown"
    },
    {
      "message": "Every day may not be good, but there is something good in every day.",
      "author": "Alice Morse Earle"
    },
    {
      "message": "The struggle you’re in today is developing the strength you need for tomorrow.",
      "author": "Robert Tew"
    }
  ]
}