{
  "messages": [
    {
      "message": "You are braver than you believe, stronger than you seem, and smarter than you think.",
      "author": "A.A. Milne"
    },
    {
      "message": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "message": "You yourself, as much as anybody in the entire universe, deserve your love and affection.",
      "author": "Sharon Salzberg"
    },
    {
      "message": "No one can make you feel inferior without your consent.",
      "author": "Eleanor Roosevelt"
    },
    {
      "message": "To love oneself is the beginning of a lifelong romance.",
      "author": "Oscar Wilde"
    },
    {
      "message": "It always seems impossible until it's done.",
      "author": "Nelson Mandela"
    },
    {
      "message": "Be yourself; everyone else is already taken.",
      "author": "Oscar Wilde"
    },
    {
      "message": "You are enough just as you are.",
      "author": "Meghan Markle"
    },
    {
      "message": "Start where you are. Use what you have. Do what you can.",
      "author": "Arthur Ashe"
    },
    {
      "message": "Don’t wait. The time will never be just right.",
      "author": "Napoleon Hill"
    },
    {
      "message": "Self-love is not selfish; you cannot truly love another until you know how to love yourself.",
      "author": "Unknown"
    },
    {
      "message": "The only person you are destined to become is the person you decide to be.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "message": "With confidence, you have won before you have started.",
      "author": "Marcus Garvey"
    },
    {
      "message": "Your present circumstances don't determine where you can go; they merely determine where you start.",
      "author": "Nido Qubein"
    },
    {
      "message": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "message": "You are more powerful than you know; you are beautiful just as you are.",
      "author": "Melissa Etheridge"
    },
    {
      "message": "Self-care is how you take your power back.",
      "author": "Lalah Delia"
    },
    {
      "message": "If you want to fly, give up everything that weighs you down.",
      "author": "Toni Morrison"
    },
    {
      "message": "You don’t have to be perfect to be amazing.",
      "author": "Unknown"
    },
    {
      "message": "Happiness is an inside job.",
      "author": "William Arthur Ward"
    },
    {
      "message": "Confidence comes not from always being right but from not fearing to be wrong.",
      "author": "Peter T. McIntyre"
    },
    {
      "message": "How you love yourself is how you teach others to love you.",
      "author": "Rupi Kaur"
    },
    {
      "message": "Talk to yourself like you would to someone you love.",
      "author": "Brené Brown"
    },
    {
      "message": "Your worth is not measured by your productivity.",
      "author": "Unknown"
    },
    {
      "message": "You are allowed to be both a masterpiece and a work in progress simultaneously.",
      "author": "Sophia Bush"
    },
    {
      "message": "Let go of who you think you're supposed to be; embrace who you are.",
      "author": "Brené Brown"
    },
    {
      "message": "You owe yourself the love that you so freely give to other people.",
      "author": "Unknown"
    },
    {
      "message": "Your potential is endless.",
      "author": "Unknown"
    },
    {
      "message": "It's not selfish to love yourself, take care of yourself, and to make your happiness a priority.",
      "author": "Mandy Hale"
    },
    {
      "message": "Celebrate every tiny victory.",
      "author": "Unknown"
    },
    {
      "message": "You are capable of amazing things.",
      "author": "Unknown"
    },
    {
      "message": "Progress, not perfection.",
      "author": "Unknown"
    }
  ]
}
